[
  "I just realized something... honestly, it kinda doesn't matter where I go... whether I'm alive or dead... I'm still pretty dandy!",
  "Yeah. Warping doesn't exist.",
  "We just travel through the space between other universes, and call it a warp. Suppose on some world in a universe and on some world in this universe, there were stuffed animals lying around. At some moment, the stuffed animal here senses, \"This is me.\" And the next moment, the stuffed animal there senses, \"This is me.\" That's all it is.",
  "That's for sure. But it's different with you.",
  "That's true... even though you're still the same person that I fell in love with.",
  "What about Paul?",
  "That's not what I meant.",
  "Imagine how much my life sucks: I'm stuck with a scary-looking guy I can't understand who carries around a helmet that I've never seen him wear, and a sickly old codger in a pink unitard who insists that he's actually a robot.",
  "Your WHAT?",
  "Boobies, boobies, boobies... that's all guys think about these days. Well, they're idiots. Show me a boob man and I'll show you a no-brain, no-class knuckle-dragger who knows nothing of the fairer sex. I don't get it; you can't take the measure of a good woman just by ogling her chest. There are far more important things to consider, such as - aw, c'mon, are you even listening? I'm trying to drop some knowledge here, QT!",
  "Ugh, exactly the sort of canned answer I'd expect from a bucket of bolts. Have you still learned nothing after all this time?",
  "See, if you're enlightened like I am, then you know the real show is down below: the booty, baby! That's where it's at! Nothing trumps the rump, my friend. Anyone who can't see that is either blind or a fool. That's why I say enough with this mass boob hysteria. It's time to set things right. It's time to give the ass the respect it deserves!",
  "Too many women have been wronged for too long! Like poor Agnes Lum, objectified only for her boobs! It's a crime, I tell ya!",
  "I CAN'T READ CIRCLE!",
  "And you printed that?",
  "Of course! It's an older model, it just takes a few minutes to warm up!",
  "Huh?... Wait, I've heard your voice before.",
  "Huh?",
  "Well, that would almost make you like God, wouldn't it?",
  "I don't remember a thing...",
  "What is it you want me to do?",
  "Yeah?",
  "For real?",
  "So, this God thing... it means not having a body, right?",
  "Then... going to Boobies won't be any fun, baby!",
  "The idea is absurd! I'm out! I'm out! I'm out as God! [kicks the throne away, and pulls out his talisman]",
  "[uses his power] Later! I'll see you some other time!",
  "B-Bye, Baby! [big bang]",
  "Hey. Well hello there, beautiful! What a delicious surprise! This must be my lucky day! So, lovely, what is your name?",
  "Yes, I'm speechless, too! Destiny's in the air! I can practically hear Beethoven's Sixth playing just for us!",
  "You are a shy one, aren't you? That's okay, baby.",
  "Direct! I like that in a woman! I do have something very important to ask you, babe.",
  "Can you spot me some cash?",
  "The universe has a buttload of centers. And I think they all deserve to be voted queen!",
  "The hell I do! I'm a kahuna! And kahunas don't waste their precious time on ankle-biters! I wait for the mondo waves, the out-of-this-world swells that touch the sky! That's what my heart longs for! That thrill is all that comes close to recapturing the magic of that one perfect endless summer!",
  "Nah, nothing like that.",
  "I pulled it out of my butt.",
  "Dandy dance!",
  "Search me.",
  "For the time being... let's dance!",
  "Yaeah!"
]